Repository: jorgeroldannovillo/proyecto-traducci-n-3
Catalog: tm/memtrad-wikitravel.tmx
Source language: en_gb
Languages: es_es

source: If you're visiting the [[Cardiff]] area in [[Wales]] during the summer, then there is the opportunity to sail to the West Somerset/ North Devon resorts such as Minehead, [[Ilfracombe]], [[Bideford]] and [[Lundy Island]] across the [[Bristol Channel]] (the funnel shaped stretch of water that seperates the coasts of Wales and the West Country) via the paddle steamers the Waverly and Balmoral (usually [[Penarth]] just to the west of Cardiff).
es_es: Si estás de visita por la zona de Cardiff, en Gales, durante el verano, tendrás entonces la oportunidad de navegar a los centros turísticos de North Somerset y North Devon como Minehead, Ilfracombe, Bideford y la isla de Lundy a través del Canal de Bristol (el estrecho en forma de embudo que separa las costas de Gales y el oeste del país) pasando por Waverly y Balmorar mediante barcos de vapor (normalmente también por Penarth, al oeste justo de Cardiff).

source: In a medical emergency, dial 999.
es_es: En caso de una emergencia médica, llame al 999.

source: In a situation where you feel uncomfortable out on the street (for example, if a gang of youths block your path and are behaving in a rowdy manner), its usually fine to simply cross the road and walk past and not to respond to them as they are not generally interested in harassing people as they may appear and will ignore you in most cases
es_es: En una situación en la que no te sientas seguro por la calle (por ejemplo, si una banda de jóvenes te bloquea el paso y se comporta de manera intimidante), lo mejor será que simplemente cruces la calle, pases por delante y no les respondas, ya que, por lo general, no buscan acosar a la gente, aunque pueda parecer que sí. En la mayoría de los casos acabarán ignorándote.

source: In any '''emergency''' call '''999''' or '''112''' (from a land-line if you can) and ask for Ambulance, Fire, Police or Coast Guard when connected.
es_es: En caso de "'emergencia"' llama al "'999"' o al "'112"' (desde un teléfono fijo a ser posible) y cuando contactes solicita una ambulancia, el servicio de los bomberos, la policía o la guardia costera.

source: In city centres, many have been taken over by big chains; some are soulless, some are moderately pleasant.
es_es: En los centros de las ciudades, muchos han sido adquiridos por grandes cadenas; en algunos el ambiente es monótono, en otros es moderadamente agradable.

source: In many towns the tourist office has a list of rooms available and can help you call around.
es_es: En muchas ciudades, la oficina de turismo dispone de una lista de las habitaciones disponibles. Puedes hacer alguna llamada para informarte.

source: In most neighbourhood pubs you will find all generations mingling together, which often gives patrons a feeling of community.
es_es: En la mayoría de los ''pubs'' de barrio, se puede encontrar gente de todas las generaciones mezcladas, lo que a menudo proporciona a los clientes un cierto sentimiento de comunidad.

source: In most of England you will usually find that if you are polite and friendly, you'll get the same in return.
es_es: En la mayor parte de Inglaterra verás que si eres educado y amable, obtendrás lo mismo a cambio.

source: In most of the major cities, you will find outlying suburban and inner city areas where poverty, crime and gang violence are common.
es_es: En la mayoría de las ciudades principales encontrarás zonas suburbanas en la periferia y áreas interiores donde la pobreza, la delincuencia y la violencia de las pandillas callejeras son habituales.

source: In rural areas of the south, particularly East Anglia and the West Country, people are generally much more laid back and enjoy taking the time to have a chat with strangers.
es_es: En las zonas rurales del sur, en particular en East Anglia y el oeste del país, la gente es generalmente mucho más calmada y disfruta tomándose el tiempo necesario para charlar con los extranjeros.

source: In the United Kingdom, area codes are two, three, four, or, rarely, five digits long (after the initial zero).
es_es: En el Reino Unido, los códigos de área o prefijos telefónicos son de dos, tres, cuatro, o, rara vez, de cinco dígitos de longitud (después del cero inicial).

source: In the United Kingdom, there is no cost to a patient at point of service, due to the '''welfare state''' system.
es_es: En el Reino Unido, para los pacientes que cuenten con un seguro médico estos servicios son totalmente gratuitos, gracias al sistema del '''estado del bienestar'''.

source: In the towns and cities these restaurants are usually open late (especially on a Friday and Saturday night) to cater for people eating after the pubs have closed.
es_es: En los pueblos y ciudades, estos restaurantes suelen estar abiertos hasta tarde (especialmente las noches de los viernes y los sábados) para atender a la gente que acude tras el cierre de los ''pubs''.

source: In tourist destinations you will meet a mostly friendly people who will take the time to answer a stranger's question, and who may speak English in a colourful or accented way but will be willing to standardise and simplify their speech if you're struggling.
es_es: En los destinos turísticos te encontrarás con gente en su mayoría amable que se tomará el tiempo necesario para responder a la pregunta de un extraño, y que puede que hable inglés de una manera peculiar o con acento, pero que estará dispuesta a normalizar y simplificar su discurso si te estás esforzando.

source: In very inexpensive accommodation, for example in dormitory style hostels, towels and soap may not be provided.
es_es: En los alojamientos muy baratos, por ejemplo, en los albergues del estilo de un dormitorio, puede que las toallas o el jabón no estén incluidos.

source: Instant coffee (made with hot water, hot milk, or "half and half") is much used at home and work, and in inexpensive restaurants.
es_es: El café instantáneo (preparado con agua caliente, leche caliente, o "mitad y mitad") se toma tanto en los hogares como en el trabajo y en restaurantes baratos.

source: International coffeshops such as Starbucks, Costa's and Cafe Nero are very common in large towns and cities.
es_es: Las ''coffeshops'' internacionales como Starbucks, Costa's y Cafe Nero son muy comunes en las ciudades y en los pueblos grandes.

source: It can be confusing, or perhaps even embarrassing, for somebody who is not accustomed to this to be called "darling" by a total stranger; however, this is something which is nowadays mainly used by the older generation and found less in the younger generation although some younger males may call a woman "Darlin" this is usually either as a form of cat calling (and can often be followed by derogatory demands or language but is often harmless) or directed towards a female friend.
es_es: Otra peculiaridad del inglés es el uso de expresiones cariñosas para los extraños como ''darling'' (cariño), ''pet'' (mascota), ''love'' (amor), ''hun'' (diminutivo de ''honey'', cariño), ''duck'' (pato), ''bab'' (cariño), ''mate'' (colega), ''sweetheart'' (cielo, amor), ''flower'' (flor), ''queen'' (reina) y algunos otros.

source: It is absolutely ok to have non-alcoholic drinks though.
es_es: Por cierto, es perfectamente aceptable tomar bebidas no alcohólicas.

source: It is also the most populous of the four with almost 52 million inhabitants (roughly 84% of the total population of the UK).
es_es: También es la más poblada de las cuatro, con casi 52 millones de habitantes (aproximadamente el 84 % de la población total del Reino Unido).

source: It is at this time that they can get very busy and lively, so if you want to avoid the crowds then visit the restaurants before the local pubs shut.
es_es: Es en este momento cuando pueden llegar a estar muy concurridos y animados, así que si quieres evitar las multitudes es mejor que visites los restaurantes antes de que los ''pubs'' locales cierren.

source: It is not uncommon for an English person not to know what their neighbours' jobs are for many years.
es_es: No es raro que durante mucho tiempo una persona inglesa no sepa en qué trabajan sus vecinos.

source: It is now only people who go to public (i.e. private, fee-paying) schools who learn to speak in a "geography-free" way (the "upper-class accent" of colonial rulers, well-known from old British films, or modern parodies).
es_es: Ahora sólo la gente que va a colegios privados (es decir, de pago) aprende a hablar sin acentos geográficos (el "acento de clase alta" de los gobernantes coloniales, conocido por las viejas películas británicas o las parodias modernas).

source: It is often the cheapest drink in coffee shops.
es_es: Suele ser la bebida más barata en las cafeterías.

source: It is ok to let your host know if you are vegetarian or any dietary needs.
es_es: No pasa nada si le haces saber a tu anfitrión que eres vegetariano o que tienes algunas necesidades dietéticas.

source: It is said that the English invented queueing, and they become very annoyed if anyone jumps the line although this is probably the same for most countries.
es_es: Se dice que los ingleses inventaron las colas, y que les molesta mucho si alguien se salta su turno; aunque probablemente esto también suceda en la mayoría de los países.

source: It is sometimes said that this meal is only a legend foisted on tourists, because the English are now too busy for breakfast.
es_es: A veces se dice que esta comida es sólo una leyenda impuesta a los turistas, ya que actualmente los ingleses están demasiado ocupados para preparar el desayuno.

source: It is unquestionably the fastest way around London and other major cities - it does have it's dangers but it's well worth the risk.
es_es: Es, sin duda, la forma más rápida de moverse por Londres y las otras ciudades principales (tiene, por supuesto, sus peligros, pero merece la pena el riesgo).

source: It is worth taking extra care on public transport at night, as loutish drunks can be a problem.
es_es: Cabe tener especial cuidado con el transporte público por la noche, ya que los borrachos pueden suponer un problema.

source: It offers countless museums and historical attractions.
es_es: Hay infinidad de museos y lugares de interés histórico.

source: It would not be uncommon to see three generations of one family congregating in a neighbourhood pub.
es_es: No sería raro ver a tres generaciones de una misma familia congregándose en uno de estos ''pubs''.

source: It's polite to strike up a conversation with anyone else who is standing or sitting at the bar.
es_es: Es de buena educación entablar una conversación con las personas que estén de pie o sentadas en ésta.

source: Just say "fine, thanks".
es_es: limítate a contestar: "bien, gracias".

source: Keen perry-spotters might notice the sweetish "undercover" commercial versions : advertised nationwide with a "girls night out" theme and sold in wine-shaped bottles with "inexpensive white wine"-type labels bearing the legend "Perry" in small letters.
es_es: Los amantes de esta sidra pueden percibir el sabor dulzón "secreto" que añaden las versiones comerciales: se anuncian por todo el país con un eslogan del tipo "noche de chicas" y se venden en botellas con forma de botella de vino con etiquetas de "vino blanco barato" que llevan la inscripción "Perry" en letra pequeña.

source: Like in any country you will get people who are unfriendly to foreign visitors, but England is noted as being one of the most tolerant countries in Europe, and racism is very low when comparing to other nations.
es_es: Al igual que en cualquier país te encontrarás con personas que son antipáticas con los visitantes extranjeros, pero Inglaterra se considera uno de los países más tolerantes de Europa, y el nivel de racismo es muy bajo si lo comparamos con otras naciones.

source: Likewise, when you invite an English person to your house, besides finding out if they are vegetarians, you should also ask them if they are allergic to anything as many English people have different sorts of "allergy" such as nut allergy, wheat allergy and so on.
es_es: Del mismo modo, cuando invitas a gente inglesa a tu casa, además de averiguar si son vegetarianos, debes preguntar también si son alérgicos a cualquier tipo de alimento, ya que muchos ingleses padecen alergias de diferentes tipos, como a las nueces, al trigo, etc.

source: Listed below are nine of the most notable: *[[Hadrian's Wall]] — the Romans built this 87 mile wall to protect their English outpost from northern raiders.
es_es: A continuación se mencionan nueve de los más notables: * El Muro de Adriano - Los romanos construyeron este muro de 87 millas de extensión (140 km) para proteger su reducto inglés de los invasores del norte.

source: Listed below are nine of the most popular: <!-- READ THIS ==> READ THIS ==> This list is meant to be only a SMALL REPRESENTATIVE SAMPLE of READ THIS ==> cities in England, not a complete list of all the interesting ones.
es_es: En esta lista se encuentran nueve de las más populares: <!-- LEA ESTO ==> LEA ESTO ==> Esta lista pretende ser sólo una pequeña muestra representativa de LEA ESTO ==> ciudades de Inglaterra, no una lista completa de todas las interesantes.

source: Local buses and trams don't accept bikes.
es_es: mientras que los buses locales y los tranvías no.

source: Local customer numbers are four to eight figures long.
es_es: Los números de los clientes locales tienen entre cuatro y ocho dígitos.

source: London alone has lower annual rainfall than Paris, New York and Sydney, and it's not uncommon for parts of the country to go without rain for weeks.
es_es: Londres tiene unas precipitaciones anuales inferiores a las de París, Nueva York y Sídney, y no es raro que en algunas partes del país no llueva durante semanas.

source: London and the South East *London Gatwick [http://www.baa.co.uk/main/airports/gatwick/] *[[Heathrow Airport]] [http://www.baa.com/main/airports/heathrow/] - Largest airport in UK, and third busiest in the world.
es_es: Londres y el sureste *London Gatwick [http://www.baa.co.uk/main/airports/gatwick/] *Aeropuerto de Heathrow [http://www.baa.com/main/airports/heathrow/] - El aeropuerto más grande del Reino Unido y el tercer aeropuerto más transitado del mundo.

source: London itself is a very international city where you may meet a variety of nationalities, depending on what part of the city you are in.
es_es: Londres en sí es una ciudad muy internacional donde puedes encontrar una gran variedad de nacionalidades, dependiendo de en qué parte de la ciudad estés.

source: Long distance coaches will normally let you on with a bicycle, as long as they're not too full.
es_es: Los autobuses de larga distancia te dejarán montarte con la bicicleta siempre y cuando no vayan demasiado llenos.

source: Mainline and suburban trains allow bicycles but normally have restrictions during peek hours on busy services.
es_es: Las líneas de trenes interurbanas y las de cercanías permiten el tráfico de bicicletas pero normalmente tienen restricciones en los momentos de hora punta o en los servicios más concurridos.

source: Major pharmacies are Boots and Lloyds, at least one of these can be found in any city or large town and quite often some smaller towns too.
es_es: Las principales farmacias son Boots y Lloyds. Al menos una de ellas se puede encontrar en cualquier ciudad o pueblo e incluso en algunos pueblos más pequeños.

source: Major ports are [[Dover (England)|Dover]], [[Folkestone]], [[Harwich (England)|Harwich]], [[Kingston Upon Hull|Hull]], [[Plymouth (England)|Plymouth]], [[Portsmouth]], [[Southampton]], [[Liverpool]], [[Ipswich (England)|Ipswich]] and [[Newcastle upon Tyne|Newcastle]].
es_es: Los puertos principales son Dover, Folkestone, Harwich, Hull, Plymouth, Portsmouth, Southampton, Liverpool, Ipswich y Newcastle.

source: Many English drunks can all too often become aggressive, and outbreaks of unprovoked violence have happened, but again, common sense can help avoid problems with drunken people.
es_es: Los ingleses cuando están borrachos pueden llegar a ponerse muy agresivos, y a día de hoy se han dado muchos casos de violencia sin motivo; pero de nuevo el sentido común puede ayudar a evitar problemas con la gente ebria.

source: Many hostels in popular destination cities fill up during the busy summer season, so try to book ahead or at least call before you arrive.
es_es: Muchos de los albergues de las ciudades de destino más populares se llenan durante la temporada de verano, así que intenta reservar con antelación o, al menos, llama antes de llegar.

source: Many pubs, both in the countryside and in cities, have moved towards serving good food.
es_es: Muchos ''pubs'', tanto en el campo como en las ciudades, han ido mejorando su servicio y ofrecen ahora una comida de mayor calidad.

source: Membership with them, even on a temporary basis, means priority free access to their properties thereafter - travellers to England seeking to see a large number of sights would do well to join one or more of them:
es_es: Afiliarse a ellas, incluso de forma temporal, significa el acceso gratuito a todas sus propiedades a partir de entonces (los viajeros en Inglaterra que pretenden ver un gran número de lugares de interés harían bien en unirse a una o más de ellas):

source: Mobile signal is generally very good throughout England, apart from some countryside areas.
es_es: La cobertura suele ser muy buena en toda Inglaterra, excepto en algunas zonas de campo.

source: Moreover, the diverse history of the country, and the influx of various cultures over the centuries (e.g. Vikings, Normans, Romans, Celtic peoples), have produced a very wide range of accents, and there are still traces of regional dialects (vocabulary and grammar).
es_es: Por otra parte, los contrastes de la historia del país, y la afluencia de diferentes culturas a lo largo de los siglos (por ejemplo, los vikingos, los normandos, los romanos, los celtas), han creado una gran variedad de acentos, y aún hay vestigios de dialectos regionales (vocabulario y gramática).

source: Most "real ales" served in ordinary pubs are bitters, but these come in a wide range of strengths, colours, and bitterness.
es_es: La mayoría de las "real ales" que se sirven en bares normales son amargas, pero éstas vienen con una amplia variedad de intensidad, color y amargor.

source: Most are now not "real ales": they are not matured in the barrel; they are often called "smooth" or "cream" (which means that they are infused with nitrogen to give a small-bubbled head) and are often served very cold from a small tap on a tall, illuminated stand.
es_es: Actualmente, la mayoría no son ''real ales'': no se dejan madurar en el barril, se las suele calificar de "suaves" o de "crema" (lo que significa que se les suministra nitrógeno para que puedan tener algo de espuma) y a menudo se sirven muy frías desde un pequeño grifo situado en un soporte alto e iluminado.

source: Most cities have at least one institute of higher learning.
es_es: La mayoría de las ciudades tienen al menos un instituto de enseñanza superior.

source: Most discussions that do involve weather usually include criticisms of it - including (though perhaps not at the same time) both that it's "too cold" and it's "too hot".
es_es: La mayoría de las discusiones que involucran el clima por lo general incluyen críticas a éste - incluyendo (aunque tal vez no al mismo tiempo), tanto que hace "demasiado frío" como "demasiado calor".

source: Most hotels that provide breakfast will offer a choice between a full english (see above) or continental.
es_es: La mayoría de los hoteles que ofrecen desayuno dan a elegir entre un desayuno inglés completo (véase más arriba) o uno continental.

source: Most of these sim cards can be picked up in local shops however giffgaff do not have shops and only post out sims to the UK - therefore if you'd like a giffgaff sim abroad you can order one [http://giffgaffgsimabroad.wufoo.com/forms/get-a-free-giffgaff-sim-abroad/ here].
es_es: La mayoría de estas tarjetas SIM se pueden comprar en las tiendas locales. Sin embargo, Giffgaff no se vende en tiendas y sólo funciona con tarjetas SIM de fuera del Reino Unido. Por lo tanto, si quieres una Giffgaff SIM en el extranjero puedes pedir una en su página web: [http://giffgaffgsimabroad.wufoo.com/forms/get-a -free-giffgaff-sim-abroad].

source: Most people are happy to tone down (or slow down) their accent when a stranger is in difficulty.
es_es: A la mayoría de la gente no le importa moderar (o reducir) su acento cuando un extranjero tiene problemas.

source: Most real ales are served from the distinctive "handpumps" which allow a pint to be "pulled" from the cellar by several full-length strokes requiring visible effort on the part of the server.
es_es: La mayoría de las ''real ales'' se sirven directamente desde las conocidas "handpumps" (bombas manuales) que permiten que una pinta pueda ser "extraída" desde la bodega mediante una serie de tirones manuales que requieren un esfuerzo visible por parte del camarero.

source: Motorists have two choices to enter England from outside Great Britain, by various car ferry routes, or the Channel Tunnel.
es_es: Los automovilistas tienen dos opciones para entrar en Inglaterra desde fuera de Gran Bretaña: por varias rutas de ''ferry'' para automóviles o por el Eurotúnel (Channel tunnel).

source: Nevertheless, pubs can vary widely in character.
es_es: Sin embargo, el carácter de los ''pubs'' puede variar en gran medida.

source: No other languages are widely spoken, but with widespread immigration to England in the past few decades, you might also hear other languages such as Polish, Chinese, German, various South Asian languages or even various African languages being spoken in their respective communities.
es_es: No hay más idiomas que se hablen mucho, pero con la inmigración generalizada de Inglaterra en las últimas décadas, puede que también escuches otros idiomas como polaco, chino, alemán, varios idiomas del sur de Asia o incluso varias lenguas africanas que se hablan en sus respectivas comunidades.

source: Normally when visiting a house, the host will ask if you would like a cup of tea or coffee.
es_es: Normalmente, cuando visitas una casa, el anfitrión te preguntará si deseas una taza de té o de café;

source: Northern and western parts are usually wetter than the rest of England due to the prevailing wind from the north west bringing down cold moist air from the North Atlantic, and the sunniest and warmest areas are in the far south and south east.
es_es: Las zonas del norte y el oeste son generalmente más húmedas que el resto de Inglaterra debido al viento predominante del noroeste que trae el aire frío y húmedo del Atlántico Norte, y las zonas más soleadas y más cálidas se encuentran en el extremo sur y sudeste.

source: Note that although Bank of England notes are accepted all over the United Kingdom, you may have trouble with using Northern Irish and Scottish notes in England due to shop staff being unfamiliar with them.
es_es: Ten en cuenta que, a pesar de que los billetes del Banco de Inglaterra son aceptados en todo el Reino Unido, es posible que tengas problemas si intentas usar billetes irlandeses o escoceses en el norte de Inglaterra, ya que los empleados de las tiendas pueden no estar familiarizados con ellos.

source: Obviously, more serious ailments are usually treated immediately.
es_es: Por supuesto, las dolencias más graves se suelen tratar de inmediato.

source: Occasional services run from other destinations in [[France]].
es_es: Algunos servicios ocasionales circulan desde otros destinos en [[Francia]].
